{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "[CLS]": 4,
      "[SEP]": 5,
      "[MASK]": 6,
      "_": 7,
      "the": 8,
      "of": 9,
      "%": 10,
      "s": 11,
      ".": 12,
      ":": 13,
      ")": 14,
      "The": 15,
      "(": 16,
      "not": 17,
      "color": 18,
      "for": 19,
      "...": 20,
      "accessible": 21,
      "and": 22,
      "panel": 23,
      "View": 24,
      "layout": 25,
      ",": 26,
      "Highlight": 27,
      "Selected": 28,
      "accessibility": 29,
      "highlight": 30,
      "index": 31,
      "to": 32,
      "d": 33,
      "or": 34,
      "-": 35,
      "New": 36,
      "does": 37,
      "view": 38,
      "Plugin": 39,
      "Refresh": 40,
      "application": 41,
      "has": 42,
      "interface": 43,
      "selected": 44,
      "name": 45,
      "a": 46,
      "value": 47,
      "0": 48,
      "no": 49,
      "No": 50,
      "clubs": 51,
      "event": 52,
      "Start": 53,
      "default": 54,
      "Bookmark": 55,
      "Bookmarks": 56,
      "Edit": 57,
      "border": 58,
      "box": 59,
      "description": 60,
      "duration": 61,
      "fill": 62,
      "match": 63,
      "various": 64,
      "plugins": 65,
      "Select": 66,
      "is": 67,
      "on": 68,
      "Accerciser": 69,
      "children": 70,
      "A": 71,
      "top": 72,
      "last": 73,
      "your": 74,
      "list": 75,
      "spades": 76,
      "that": 77,
      "Add": 78,
      "Application": 79,
      "BSD": 80,
      "Event": 81,
      "Inspect": 82,
      "Locale": 83,
      "Minimum": 84,
      "Monitor": 85,
      "Path": 86,
      "Preferences": 87,
      "Selection": 88,
      "Show": 89,
      "Table": 90,
      "Title": 91,
      "accerciser": 92,
      "actionable": 93,
      "by": 94,
      "column": 95,
      "desktop": 96,
      "enable": 97,
      "focusable": 98,
      "focused": 99,
      "interactive": 100,
      "methods": 101,
      "opacity": 102,
      "parent": 103,
      "position": 104,
      "rolename": 105,
      "row": 106,
      "selectable": 107,
      "selecting": 108,
      "state": 109,
      "/": 110,
      "are": 111,
      "game": 112,
      "Single": 113,
      "bottom": 114,
      "disabled": 115,
      "without": 116,
      "End": 117,
      "Hide": 118,
      "Web": 119,
      "diamonds": 120,
      "hearts": 121,
      "in": 122,
      "pluginview": 123,
      "this": 124,
      "you": 125,
      "Description": 126,
      "License": 127,
      "GNOME": 128,
      "Help": 129,
      "it": 130,
      "more": 131,
      "with": 132,
      "Content": 133,
      "Key": 134,
      "Position": 135,
      "current": 136,
      "many": 137,
      "plugin": 138,
      "'": 139,
      ";": 140,
      "Contents": 141,
      "See": 142,
      "You": 143,
      "action": 144,
      "all": 145,
      "an": 146,
      "as": 147,
      "card": 148,
      "credits": 149,
      "details": 150,
      "from": 151,
      "new": 152,
      "see": 153,
      "site": 154,
      "translator": 155,
      "under": 156,
      "when": 157,
      "window": 158,
      "(%": 159,
      "2006": 160,
      "2007": 161,
      "?": 162,
      "API": 163,
      "AT": 164,
      "Absolute": 165,
      "Accessibility": 166,
      "Accessible": 167,
      "Acti": 168,
      "All": 169,
      "Allows": 170,
      "Alpha": 171,
      "Alt": 172,
      "An": 173,
      "Ap": 174,
      "Basic": 175,
      "Border": 176,
      "Bottom": 177,
      "Browse": 178,
      "Browser": 179,
      "C": 180,
      "COPYING": 181,
      "Card": 182,
      "Cell": 183,
      "Changes": 184,
      "Children": 185,
      "Clear": 186,
      "Co": 187,
      "Col": 188,
      "Column": 189,
      "Columns": 190,
      "Component": 191,
      "Console": 192,
      "Copyright": 193,
      "Corporation": 194,
      "Ctrl": 195,
      "Current": 196,
      "DEBUG": 197,
      "Des": 198,
      "Do": 199,
      "Document": 200,
      "ERROR": 201,
      "EXCEPT": 202,
      "Errors": 203,
      "Events": 204,
      "Everything": 205,
      "Explorer": 206,
      "Extents": 207,
      "File": 208,
      "Fill": 209,
      "GUI": 210,
      "Give": 211,
      "Global": 212,
      "H": 213,
      "Header": 214,
      "Helper": 215,
      "Highlighting": 216,
      "Hotkeys": 217,
      "Hyperlink": 218,
      "IBM": 219,
      "ID": 220,
      "INFO": 221,
      "IPython": 222,
      "Idle": 223,
      "Image": 224,
      "Include": 225,
      "Information": 226,
      "Interactive": 227,
      "Interface": 228,
      "Layer": 229,
      "Level": 230,
      "Lo": 231,
      "MDI": 232,
      "Manage": 233,
      "Maximum": 234,
      "Method": 235,
      "Missing": 236,
      "NOTICE": 237,
      "Name": 238,
      "Node": 239,
      "Note": 240,
      "Offset": 241,
      "Perform": 242,
      "Plugins": 243,
      "Property": 244,
      "Python": 245,
      "Quick": 246,
      "Registry": 247,
      "Relative": 248,
      "Role": 249,
      "Row": 250,
      "Rows": 251,
      "SPI": 252,
      "Saving": 253,
      "Sche": 254,
      "Shift": 255,
      "Shows": 256,
      "Size": 257,
      "Source": 258,
      "St": 259,
      "Task": 260,
      "Te": 261,
      "Tests": 262,
      "Too": 263,
      "Toolkit": 264,
      "Top": 265,
      "URI": 266,
      "V": 267,
      "Val": 268,
      "Validates": 269,
      "Validating": 270,
      "Validator": 271,
      "Value": 272,
      "Version": 273,
      "Viewer": 274,
      "WARN": 275,
      "WIDGET": 276,
      "Whether": 277,
      "Z": 278,
      "accessibles": 279,
      "after": 280,
      "alidate": 281,
      "applications": 282,
      "attributes": 283,
      "belong": 284,
      "bookmarks": 285,
      "cards": 286,
      "child": 287,
      "columns": 288,
      "console": 289,
      "could": 290,
      "currently": 291,
      "defaults": 292,
      "effect": 293,
      "entry": 294,
      "events": 295,
      "explorer": 296,
      "files": 297,
      "fix": 298,
      "fundamental": 299,
      "games": 300,
      "gin": 301,
      "implemented": 302,
      "increment": 303,
      "ktop": 304,
      "label": 305,
      "lear": 306,
      "lection": 307,
      "log": 308,
      "logout": 309,
      "ma": 310,
      "manipulating": 311,
      "missing": 312,
      "monitor": 313,
      "mouse": 314,
      "mponent": 315,
      "must": 316,
      "node": 317,
      "nodes": 318,
      "now": 319,
      "num": 320,
      "num1": 321,
      "num2": 322,
      "occur": 323,
      "one": 324,
      "only": 325,
      "order": 326,
      "plication": 327,
      "private": 328,
      "problem": 329,
      "properties": 330,
      "quickly": 331,
      "reamable": 332,
      "reciprocal": 333,
      "recording": 334,
      "relation": 335,
      "rows": 336,
      "selection": 337,
      "set": 338,
      "sources": 339,
      "stop": 340,
      "table": 341,
      "take": 342,
      "text": 343,
      "than": 344,
      "they": 345,
      "types": 346,
      "ue": 347,
      "viewing": 348,
      "want": 349,
      "widget": 350,
      "workout": 351,
      "x": 352,
      "xt": 353,
      "y": 354,
      "ypertext": 355,
      "Game": 356,
      "but": 357,
      "played": 358,
      "pluginviews": 359,
      "Available": 360,
      "Default": 361,
      "Window": 362,
      "ace": 363,
      "c": 364,
      "four": 365,
      "three": 366,
      "two": 367,
      "unknown": 368,
      "<": 369,
      ">": 370,
      "Applications": 371,
      "Attributes": 372,
      "Base": 373,
      "Caption": 374,
      "Child": 375,
      "Desktop": 376,
      "Documents": 377,
      "Downloads": 378,
      "Editable": 379,
      "Favorite": 380,
      "Generic": 381,
      "Important": 382,
      "Mail": 383,
      "Package": 384,
      "Photos": 385,
      "Relations": 386,
      "Solitaire": 387,
      "States": 388,
      "Summary": 389,
      "Theme": 390,
      "Urgent": 391,
      "be": 392,
      "count": 393,
      "dead": 394,
      "eight": 395,
      "file": 396,
      "five": 397,
      "height": 398,
      "jack": 399,
      "king": 400,
      "nine": 401,
      "queen": 402,
      "read": 403,
      "seven": 404,
      "six": 405,
      "ten": 406,
      "width": 407,
      "write": 408,
      "“%": 409,
      "”": 410,
      ":%": 411,
      "About": 412,
      "AisleRiot": 413,
      "Aisleriot": 414,
      "Move": 415,
      "Script": 416,
      "This": 417,
      "have": 418,
      "joker": 419,
      "play": 420,
      "solitaire": 421,
      "split": 422,
      "Deal": 423,
      "Fullscreen": 424,
      "GNU": 425,
      "General": 426,
      "Klondike": 427,
      "Play": 428,
      "Public": 429,
      "different": 430,
      "help": 431,
      "hint": 432,
      "move": 433,
      "moves": 434,
      "show": 435,
      "style": 436,
      "themes": 437,
      "type": 438,
      "version": 439,
      "will": 440,
      "And": 441,
      "Animations": 442,
      "Bakers": 443,
      "Confirm": 444,
      "Creates": 445,
      "Decks": 446,
      "Dogtail": 447,
      "Full": 448,
      "Hotkey": 449,
      "Install": 450,
      "King": 451,
      "LDTP": 452,
      "Mine": 453,
      "Native": 454,
      "Recently": 455,
      "Recorder": 456,
      "Redo": 457,
      "Restart": 458,
      "Sound": 459,
      "Spider": 460,
      "Statistics": 461,
      "Stock": 462,
      "Ten": 463,
      "Thieves": 464,
      "Three": 465,
      "Time": 466,
      "Type": 467,
      "Undo": 468,
      "Wins": 469,
      "animate": 470,
      "binding": 471,
      "black": 472,
      "clear": 473,
      "combination": 474,
      "dogtail": 475,
      "foundation": 476,
      "hide": 477,
      "left": 478,
      "lost": 479,
      "main": 480,
      "next": 481,
      "red": 482,
      "report": 483,
      "reserve": 484,
      "scheme": 485,
      "script": 486,
      "scripts": 487,
      "seconds": 488,
      "sounds": 489,
      "stock": 490,
      "tableau": 491,
      "time": 492,
      "toolbar": 493,
      "waste": 494,
      "©": 495,
      "…": 496
    },
    "unk_token": "[UNK]"
  }
}