{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "[CLS]": 4,
      "[SEP]": 5,
      "[MASK]": 6,
      "(": 7,
      ")": 8,
      "है": 9,
      "को": 10,
      "के": 11,
      "_": 12,
      "%": 13,
      "-": 14,
      "का": 15,
      "करें": 16,
      "नहीं": 17,
      "s": 18,
      ".": 19,
      "हाइलाइट": 20,
      ",": 21,
      "लिए": 22,
      "में": 23,
      "दृश्य": 24,
      "प्लग": 25,
      "गए": 26,
      "सूची": 27,
      "से": 28,
      "अनुप्रयोग": 29,
      "की": 30,
      "इन": 31,
      "हैं": 32,
      "और": 33,
      "कोई": 34,
      "।": 35,
      "रंग": 36,
      "चुने": 37,
      "पहुंचनीयता": 38,
      "...": 39,
      "मान": 40,
      "स्थिति": 41,
      "पुस्तक": 42,
      "d": 43,
      "अंतराफलक": 44,
      "घटना": 45,
      "नाम": 46,
      "स्तंभ": 47,
      "नया": 48,
      "पटल": 49,
      "कार्रवाई": 50,
      "गया": 51,
      "ताजा": 52,
      "फोकस": 53,
      "भराई": 54,
      "विवरण": 55,
      "सीमांत": 56,
      "इस": 57,
      "किया": 58,
      "एक्सेर्साइसर": 59,
      "खेल": 60,
      "पसंद": 61,
      "या": 62,
      "डिफोल्ट": 63,
      ";": 64,
      "संपादित": 65,
      "@": 66,
      "com": 67,
      "चिड़ी": 68,
      "सभी": 69,
      "समय": 70,
      "अंतर्क्रियात्मक": 71,
      "गई": 72,
      "चयनीय": 73,
      "चुनी": 74,
      "डेस्कटोप": 75,
      "नोड": 76,
      "पंक्ति": 77,
      "बक्से": 78,
      "मानिटर": 79,
      "योग्य": 80,
      "शिशु": 81,
      "सारणी": 82,
      "0": 83,
      "ऊपरी": 84,
      "लेआउट": 85,
      "शीर्षकः": 86,
      "सूचना": 87,
      "C": 88,
      "खाका": 89,
      ")...": 90,
      "एक": 91,
      "चिह्न": 92,
      "पर": 93,
      "yahoo": 94,
      "अंतिम": 95,
      "करता": 96,
      "ही": 97,
      "करना": 98,
      "पाठ": 99,
      "हुकुम": 100,
      "हो": 101,
      "rolename": 102,
      "state": 103,
      "x": 104,
      "अधिक": 105,
      "अन्वेषक": 106,
      "अभिभावक": 107,
      "अवधि": 108,
      "आसंधि": 109,
      "एक्सेसेबल": 110,
      "एक्सेसेबेल": 111,
      "कन्सोल": 112,
      "करने": 113,
      "करो": 114,
      "किए": 115,
      "गायब": 116,
      "गुणों": 117,
      "घटक": 118,
      "चिह्नों": 119,
      "चुनाव": 120,
      "जांचें": 121,
      "जैसे": 122,
      "जोड़ें": 123,
      "न": 124,
      "न्यूनतम": 125,
      "पंक्तियां": 126,
      "पहुंचनीय": 127,
      "बीएसडी": 128,
      "मेल": 129,
      "रंगः": 130,
      "रहे": 131,
      "विडजेट": 132,
      "विभिन्न": 133,
      "सक्रिय": 134,
      "सत्यापन": 135,
      "स्तर": 136,
      "स्थान": 137,
      "N": 138,
      "एकल": 139,
      "पैनल": 140,
      "रूप": 141,
      "लाल": 142,
      "विंडो": 143,
      "इनों": 144,
      "उन": 145,
      "जिन्हें": 146,
      "निष्क्रिय": 147,
      "प्रारंभ": 148,
      "/": 149,
      "R": 150,
      "ईंट": 151,
      "गुणधर्म": 152,
      "चुनें": 153,
      "पान": 154,
      "संबंध": 155,
      "S": 156,
      "bgt": 157,
      "आप": 158,
      "कर": 159,
      "मदद": 160,
      "वर्णन": 161,
      "E": 162,
      "pluginview": 163,
      "जो": 164,
      "विषय": 165,
      "संस्करण": 166,
      "A": 167,
      "कुंजी": 168,
      "क्या": 169,
      "गनोम": 170,
      "घटनाओं": 171,
      "देता": 172,
      "नीचे": 173,
      "पुष्टि": 174,
      "प्राप्त": 175,
      "साथ": 176,
      "F": 177,
      "P": 178,
      "T": 179,
      "V": 180,
      "rajeshkajha": 181,
      "raviratlami": 182,
      "without": 183,
      "अपने": 184,
      "अपवाद": 185,
      "आकार": 186,
      "आपको": 187,
      "इसे": 188,
      "कई": 189,
      "चयन": 190,
      "जिसमें": 191,
      "तो": 192,
      "दिखाएँ": 193,
      "दिखाएं": 194,
      "फाइल": 195,
      "बाद": 196,
      "बार": 197,
      "मूलभूत": 198,
      "रंजन": 199,
      "रविशंकर": 200,
      "राजेश": 201,
      "शामिल": 202,
      "श्रीवास्तव": 203,
      "हुआ": 204,
      "(%": 205,
      "2006": 206,
      "2007": 207,
      "?": 208,
      "I": 209,
      "M": 210,
      "and": 211,
      "balasubramaniam": 212,
      "column": 213,
      "focusable": 214,
      "focused": 215,
      "gmail": 216,
      "has": 217,
      "index": 218,
      "indexrow": 219,
      "l": 220,
      "num": 221,
      "num1": 222,
      "num2": 223,
      "o": 224,
      "y": 225,
      "अंत": 226,
      "अज्ञात": 227,
      "अधिकतम": 228,
      "अधीन": 229,
      "अनुप्रयोगः": 230,
      "अन्योन्य": 231,
      "अपारदर्शिता": 232,
      "अल्फा": 233,
      "अवधिः": 234,
      "आईडी": 235,
      "आईपाइथन": 236,
      "आईबीएम": 237,
      "आएंगे": 238,
      "आपके": 239,
      "आल्ट": 240,
      "आसंधियों": 241,
      "उन्हें": 242,
      "उपलब्ध": 243,
      "उसकी": 244,
      "उसके": 245,
      "उसे": 246,
      "एक्सेरसाइसर": 247,
      "एक्सेसेबलों": 248,
      "एक्सेसेबेलों": 249,
      "एटी": 250,
      "एपीआई": 251,
      "एमडीआई": 252,
      "एसपीआई": 253,
      "ओफसेट": 254,
      "औजार": 255,
      "कंट्रोल": 256,
      "करनेयोग्य": 257,
      "काम": 258,
      "कार्ड": 259,
      "कार्य": 260,
      "किसी": 261,
      "कुंजियां": 262,
      "क्रम": 263,
      "क्रियान्वित": 264,
      "खाती": 265,
      "खाते": 266,
      "खातेparent": 267,
      "खाली": 268,
      "घटनाएं": 269,
      "घटित": 270,
      "चाहते": 271,
      "चिह्नित": 272,
      "चुनते": 273,
      "चुनने": 274,
      "चेतावनी": 275,
      "छवि": 276,
      "छिपाएं": 277,
      "जाल": 278,
      "जिस": 279,
      "जिसे": 280,
      "जीयूआई": 281,
      "जेड": 282,
      "टिप्पणीः": 283,
      "डिफोल्टों": 284,
      "तेज": 285,
      "तेजी": 286,
      "त्रुटि": 287,
      "दर्शक": 288,
      "दर्शाता": 289,
      "दें": 290,
      "देख": 291,
      "देखने": 292,
      "देखिए": 293,
      "दोषमुक्त": 294,
      "निगम": 295,
      "निचला": 296,
      "निजी": 297,
      "निरपेक्ष": 298,
      "पंजी": 299,
      "पथ": 300,
      "पथः": 301,
      "परिवर्तन": 302,
      "परीक्षण": 303,
      "पाइथन": 304,
      "पाया": 305,
      "पारदर्शिता": 306,
      "प्रकारों": 307,
      "प्रतिलिपीकरण": 308,
      "प्रबंधित": 309,
      "प्रभाव": 310,
      "प्रलेख": 311,
      "प्रवाहित": 312,
      "प्रविष्ट": 313,
      "प्रवेश": 314,
      "प्रसंग": 315,
      "प्लगइन्स": 316,
      "फटाफट": 317,
      "फाइलें": 318,
      "बक्सा": 319,
      "बहुत": 320,
      "बालसुब्रमण्यम": 321,
      "बोर्डर": 322,
      "भूमिका": 323,
      "माउस": 324,
      "मिटाओ": 325,
      "मूल": 326,
      "मेथड": 327,
      "मौजूद": 328,
      "मौजूदा": 329,
      "यूआरआई": 330,
      "रकें": 331,
      "रेकोर्डिंग": 332,
      "रोको": 333,
      "रोजनामचा": 334,
      "ल": 335,
      "लाइसेन्स": 336,
      "लाभ": 337,
      "लेने": 338,
      "लोगआउट": 339,
      "वह": 340,
      "विचरक": 341,
      "विचरण": 342,
      "विधि": 343,
      "विधियां": 344,
      "विधियों": 345,
      "विशिष्ट": 346,
      "विशिष्टः": 347,
      "विषयवस्तु": 348,
      "विस्तारः": 349,
      "वृद्धि": 350,
      "व्यायाम": 351,
      "शिफ्ट": 352,
      "शिशुओं": 353,
      "शीर्षक": 354,
      "शुरू": 355,
      "संग्रह": 356,
      "संपन्न": 357,
      "सकती": 358,
      "सत्यापक": 359,
      "सत्रांत": 360,
      "सदस्य": 361,
      "समस्या": 362,
      "समाधान": 363,
      "समुच्चय": 364,
      "सर्वाधिकार": 365,
      "सहायक": 366,
      "सहेज": 367,
      "सापेक्ष": 368,
      "सार्वत्रिक": 369,
      "सूचक": 370,
      "सेमेल": 371,
      "सॉलिटेयर": 372,
      "स्कीमाः": 373,
      "स्थल": 374,
      "स्रोत": 375,
      "स्रोतों": 376,
      "हटाएं": 377,
      "हाइपरकड़ी": 378,
      "हाइपरपाठ": 379,
      "हाइलाइटन": 380,
      "हैbutton": 381,
      "होगा": 382,
      "होती": 383,
      "H": 384,
      "menu": 385,
      "इक्का": 386,
      "ताश": 387,
      "&": 388,
      ";/": 389,
      "lt": 390,
      "pluginviews": 391,
      "symbol": 392,
      "आधार": 393,
      "चाल": 394,
      "तिक्की": 395,
      "नई": 396,
      "पट्टी": 397,
      "पैकेज": 398,
      "प्रकार": 399,
      "बादशाह": 400,
      "लिपि": 401,
      "\"": 402,
      "<": 403,
      ">": 404,
      "B": 405,
      "Game": 406,
      "c": 407,
      "dead": 408,
      "hint": 409,
      "the": 410,
      "type": 411,
      "अंतः": 412,
      "अट्ठा": 413,
      "अत्यावश्यक": 414,
      "करेंmenu": 415,
      "कोशिका": 416,
      "गणना": 417,
      "गुलाम": 418,
      "चौड़ाई": 419,
      "छक्का": 420,
      "छिपाएँ": 421,
      "ज़ेनेरिक": 422,
      "जोकर": 423,
      "डाउनलोड": 424,
      "डाक": 425,
      "डेस्कटॉप": 426,
      "त्रुटियांviewport": 427,
      "दस्तावेज़": 428,
      "दहला": 429,
      "नहला": 430,
      "पंजा": 431,
      "पढ़ा": 432,
      "पत्ताः": 433,
      "पसंदीदा": 434,
      "फोटो": 435,
      "बच्चों": 436,
      "बाल": 437,
      "बिना": 438,
      "बेगम": 439,
      "महत्वपूर्ण": 440,
      "राज्य": 441,
      "लिखें": 442,
      "लेकिन": 443,
      "वेब": 444,
      "शीर्ष": 445,
      "संशोधनीय": 446,
      "सत्ता": 447,
      "सारांशः": 448,
      "“%": 449,
      "”": 450,
      "New": 451,
      "उपकरण": 452,
      "ऊंचाई": 453,
      "एनीमेशन": 454,
      "एस्लेरियॉट": 455,
      "खेला": 456,
      "चव्वा": 457,
      "डिफ़ॉल्ट": 458,
      "दुक्का": 459,
      "देखें": 460,
      "ध्वनि": 461,
      "निचले": 462,
      "फ़ाइल": 463,
      "बारे": 464,
      "लिये": 465,
      "शैली": 466,
      "श्वानपुच्छ": 467,
      "संकेत": 468,
      "हेतु": 469,
      "Restart": 470,
      "Start": 471,
      "is": 472,
      "©": 473,
      "उपयोग": 474,
      "कोशिकाlt": 475,
      "क्लिक": 476,
      "खेले": 477,
      "खेलें": 478,
      "त्रुटियां": 479,
      "प्रारंभEnd": 480,
      "भिन्न": 481,
      "मकड़ी": 482,
      "मुख्य": 483,
      "रिपोर्ट": 484,
      "लाइसेंस": 485,
      "वर्तमान": 486,
      "सका": 487,
      "सांख्यिकी": 488,
      "सूचनाlt": 489,
      "हाल": 490,
      "\"%": 491,
      "'": 492,
      "',": 493,
      "->": 494,
      "D": 495,
      "Id": 496,
      "U": 497,
      "for": 498,
      "hotkey": 499,
      "implies": 500,
      "in": 501,
      "it": 502,
      "item": 503,
      "this": 504,
      "time": 505,
      "to": 506,
      "अनुलंब": 507,
      "आरंभ": 508,
      "एलडीटीपी": 509,
      "एसलिरियोट": 510,
      "काला": 511,
      "कि": 512,
      "किला": 513,
      "क्लॉन्डिके": 514,
      "क्षैतिज": 515,
      "खदान": 516,
      "खेलः": 517,
      "खेलने": 518,
      "खो": 519,
      "ग्नू": 520,
      "चालों": 521,
      "चाहिए": 522,
      "चोर": 523,
      "चौवा": 524,
      "छुपाएँ": 525,
      "छोड़ें": 526,
      "जनरल": 527,
      "जाएगी": 528,
      "डील": 529,
      "डेक": 530,
      "तयशुदा": 531,
      "तहत": 532,
      "तीन": 533,
      "दस": 534,
      "दिखायें": 535,
      "दुक्की": 536,
      "नियंत्रण": 537,
      "नियम": 538,
      "निर्मित": 539,
      "पत्ता": 540,
      "पब्लिक": 541,
      "पिछली": 542,
      "पूरा": 543,
      "पूर्ण": 544,
      "पूर्ववत": 545,
      "फिर": 546,
      "फ्रीसेल": 547,
      "बंधन": 548,
      "बचा": 549,
      "बजाएँ": 550,
      "बन्द": 551,
      "बेकर्स": 552,
      "मालः": 553,
      "मिटाने": 554,
      "मुफ़्त": 555,
      "यह": 556,
      "रेकोर्डर": 557,
      "लिपियां": 558,
      "वतनी": 559,
      "वाला": 560,
      "विभाजन": 561,
      "विभाजित": 562,
      "संयोजन": 563,
      "सकते": 564,
      "सहायता": 565,
      "सेकेंड": 566,
      "सॉफ़्टवेयर": 567,
      "स्क्रिप्ट": 568,
      "स्क्रीन": 569
    },
    "unk_token": "[UNK]"
  }
}